export const competence = [
  'Консалтинговый маркетинг',
  'Маркетинговый консалтинг',
  'Финансовое планирование',
  'Технологическое развитие',
  'Структурирование сделок',
  'Оптимизация расходов',
  'Планирование рисков',
  'Юридическая помощь',
  'Бизнес-менеджмент',
  'Проектный анализ',
  'Анализ рынков',
];

export const sectors = [
  'Искусственный интеллект',
  'Медицинские технологии',
  'Космические технологии',
  'Финансовые технологии',
  'Облачные вычисления',
  'Системы безопасности',
  'Технологии связи',
];

export const geography = [
  'Израиль',
  'Европа',
  'Индия',
  'Китай',
  'ЛДНР',
  'США',
];